[
  "obsidian42-brat",
  "recipe-view",
  "obsidian-advanced-slides",
  "obsidian-cooklang-importer",
  "obsidian-git",
  "obsidian-media-db-plugin",
  "obsidian-meta-bind-plugin",
  "todoist-sync-plugin",
  "obsidian-frontmatter-tag-suggest",
  "templater-obsidian",
  "dataview",
  "frontmatter-modified-date",
  "frontmatter-viewmode",
  "custom-sort"
]